Repository: samikeijonen/toivo
Catalog: languages/*.po
Languages: da_dk

source: Oops! That page can&rsquo;t be found.
da_dk: Pokkers! Den side kan jeg ikke lige finde.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
da_dk: Der ser ikke ud til at være fundet noget her. Prøv eventuelt et af linkene herunder, eller søg.

source: Most Used Categories
da_dk: Mest Anvendte Kategorier

source: Try looking in the monthly archives. %1$s
da_dk: ﻿Prøv at kigge i de månedlige arkiver. %1$s

source: Previous page
da_dk: ﻿Forrige side

source: Next page
da_dk: ﻿Næste side

source: Page
da_dk: ﻿Side

source: Testimonials
da_dk: Udtalelser

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer modifikation.

source: Leave a comment
da_dk: Efterlad en kommentar

source: Comments are closed.
da_dk: Der er lukket for kommentarer

source: Posted in %s
da_dk: Udgivet i %s

source: Tagged %s
da_dk: Mærket med %s

source: Read more %s
da_dk: Læs mere %s

source: Pages:
da_dk: ﻿Sider:

source: Portfolio in %s
da_dk: Samlinger i %s

source: Nothing Found
da_dk: Intet Fundet

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
da_dk: Klar til at udgive dit første indlæg? <a href="%1$s">Begynd her</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
da_dk: Beklager men intet passede med dine kriterier. Prøv venligst igen med andre nøgleord.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
da_dk: Det ser ikke ud til, at vi kan finde det du søger. Søgefunktionen kan måske hjælpe.

source: Proudly powered by %s
da_dk: Understøttet af %s

source: Theme %1$s by %2$s
da_dk: Tema: %1$s af %2$s

source: The main sidebar. It is displayed on the right or left side of the page.
da_dk: Den overordnede sidekolonne. Den vises til højre eller venstre på siden.

source: A sidebar located in the footer of the site.
da_dk: En sidekolonne i bunden af websitet.

source: A sidebar located in the Front Page Template.
da_dk: En sidekolonne, placeret i den Forreste Side Skabelon.

source: Skip to content
da_dk: Gå til indhold

source: Breadcrumbs
da_dk: Brødtekster

source: Browse:
da_dk: Gennemse:

source: Home
da_dk: Forside

source: 404 Not Found
da_dk: 404 Ikke Fundet

source: Archives
da_dk: Arkiver

source: Search results for &#8220;%s&#8221;
da_dk: Søg resultater for &#8220;%s&#8221;

source: Page %s
da_dk: Side %s

source: Minute %s
da_dk: Minut %s

source: Week %s
da_dk: Uge %s

source: Theme Settings
da_dk: Tema Indstillinger

source: 1 Column
da_dk: 1 Kolonne

source: 2 Columns: Content / Sidebar
da_dk: 2 Kolonner: Indhold / Sidekolonne

source: 2 Columns: Sidebar / Content
da_dk: 2 Kolonner: Sidekolonne / Indhold

source: Global Layout
da_dk: Globalt Layout

source: Front Page Settings
da_dk: Forreste Side Indstillinger

source: The first Callout is for top callout section and the second one is for bottom Callout section.
da_dk: ﻿Det første Udråb er til den øverste udråbssektion og den anden er til den nederste udråbssektion.

source: %s Callout title
da_dk: %s Udråb titel

source: %s Callout text
da_dk: %s Udråb tekst

source: %s Callout URL
da_dk: %s Udråb URL

source: %s Callout URL text
da_dk: %s Udråb URL tekst

source: Hide testimonials
da_dk: Skjul Udtalelser

source: Check this if you want to hide testimonials from the Front Page Template.
da_dk: Marker denne hvis du vil skjule udtalelser på den Forreste side.

source: Testimonials after featured area
da_dk: Udtalelser efter fremhævet område

source: Check this if you want to move testimonials after Featured area in the Front Page Template.
da_dk: Marker dette, hvis du vil flytte Udtalelser efter Fremhævet område på den Forreste Sideskabelon.

source: Child Pages
da_dk: Under Sider

source: Blog Posts
da_dk: Blog Indlæg

source: Portfolios
da_dk: Samlinger

source: Featured Content
da_dk: Fremhævet Indhold

source: Select do you want to feature Child Pages, Blog Posts or Portfolios in Front Page.
da_dk: Vælg om du ønsker Under Sider, Blog Indlæg eller Samlinger på den Forreste Side.

source: Callout Image
da_dk: Udråb Billede

source: Add Callout Image which can be map or product image for example. Recommended width is 1920px.
da_dk: Tilføj Udråb Billede, som f.eks. kan være et kort eller produktbillede. Anbefalet bredde er 1920px.

source: Callout image alt text
da_dk: Udråb billede alternativ tekst

source: Callout image URL
da_dk: Udråb billede URL

source: Background Settings
da_dk: Baggrund Indstillinger

source: Header Background Color
da_dk: Sidehoved Baggrund Farve

source: Header Color Opacity.
da_dk: Sidehoved Farve Gennemsigtighed.

source: Set Header Color opacity.
da_dk: Indstil Sidehoved Farve Gennemsigtighed.

source: Subsidiary sidebar background
da_dk: Sekundær sidekolonne baggrund

source: Subsidiary Sidebar Background Color
da_dk: Sekundær Sidekolonne Baggrundsfarve

source: Subsidiary Sidebar Background Color Opacity.
da_dk: Sekundær Sidekolonne Baggrundsfarve Gennemsigtighed.

source: Set Subsidiary Sidebar Background Color Opacity.
da_dk: Indstill Sekundær Sidekolonne Baggrundsfarve Gennemsigtighed.

source: Portfolio Settings
da_dk: Samlinger Indstillinger

source: Portfolio Page Title
da_dk: Samlinger Side Titel

source: Portfolio Page Description
da_dk: Samlinger Side Beskrivelse

source: Footer Settings
da_dk: Sidefod Indstillinger

source: Hide Footer
da_dk: Skjul Sidefod

source: Check this if you want to hide Footer content.
da_dk: Marker dette hvis du ønsker at skjule Sidefod indhold.

source: Footer text
da_dk: Sidefod tekst

source: Enter Footer text which replaces default text.
da_dk: Tilføj Sidefod tekst som erstatter standard tekst.

source: Header Callout text
da_dk: Sidehoved Udråb tekst

source: Replace header text with Callout text and description in singular views. Callout text field is required, others are optional.
da_dk: Erstat sidehoved tekst med Udråb tekst og beskrivelse på sider. Udråb tekst felt er påkrævet, øvrige er valgfri.

source: Callout text (required)
da_dk: Udråb tekst (påkrævet)

source: Callout URL
da_dk: Udråb URL

source: Callout description
da_dk: Udråb beskrivelse

source: Comment navigation
da_dk: ﻿Kommentar navigation

source: &larr; Older Comments
da_dk: &larr; Ældre Kommentarer

source: Newer Comments &rarr;
da_dk: Nyere Kommentarer &larr;

source: You are browsing the search results for &#8220;%s&#8221;
da_dk: Du gennemser søgeresultaterne for &#8220;%s&#8221;

source: Portfolio
da_dk: Samlinger

source: Check out our latest work
da_dk: Tjek vores seneste arbejde

source: Primary Menu
da_dk: Primær Menu

source: Next
da_dk: Næste

source: Next:
da_dk: Næste:

source: Previous
da_dk: Forrige

source: Previous:
da_dk: Forrige:

source: Theme License
da_dk: Tema Licens

source: Enter your theme license key.
da_dk: Tilføj din tema licensnøgle.

source: License Key
da_dk: Licens Nøgle

source: License Action
da_dk: Licens Handling

source: Deactivate License
da_dk: Deaktiver Licens

source: Activate License
da_dk: Aktiver Licens

source: License status is unknown.
da_dk: Licens status er ukendt.

source: Renew?
da_dk: Forny?

source: unlimited
da_dk: ubegrænset

source: License key is active.
da_dk: Licensnøglen er aktiv.

source: Expires %s.
da_dk: Udløber %s.

source: You have %1$s / %2$s sites activated.
da_dk: Du har %1$s / %2$s websites aktiveret.

source: License key expired %s.
da_dk: Licensnøglen udløb %s.

source: License key has expired.
da_dk: Licensnøglen er udløbet.

source: License keys do not match.
da_dk: Licensnøglerne passer ikke.

source: License is inactive.
da_dk: Licensen er inaktiv.

source: License key is disabled.
da_dk: Licensnøgle er deaktiveret.

source: Site is inactive.
da_dk: Websitet er inaktivt.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
da_dk: Opdatering af dette tema betyder, at du mister dine personlige ændringer. 'Annuller' for at stoppe, 'OK' for at opdatere.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
da_dk: <strong>%1$s %2$s</strong> er tilgængelig. <a href="%3$s" class="thickbox" title="%4s">Tjek seneste nyt</a> eller <a href="%5$s"%6$s>opdater nu</a>.

# comments title
source: One thought on &ldquo;%2$s&rdquo;
da_dk: En tanke om &ldquo;%2$s&rdquo;

# nav menu location
source: Primary
da_dk: Primær (menu)

# nav menu location
source: Social
da_dk: Sociale

# sidebar
source: Primary
da_dk: Primær (sidekolonne)

# sidebar
source: Subsidiary
da_dk: Sekundær

# sidebar
source: Front Page
da_dk: Forreste Side

# Breadcrumbs aria label
source: Breadcrumbs
da_dk: Brødtekster

# position of callout text
source: Bottom
da_dk: Bund

# Used before publish date.
source: Posted on
da_dk: Udgivet den

# Used before post author name.
source: Author
da_dk: Forfatter

# Sidebar aria label
source: Front Page Sidebar
da_dk: Forreste Side Sidekolonne

# Sidebar aria label
source: Primary Sidebar
da_dk: Primær Sidekolonne

# Sidebar aria label
source: Subsidiary Sidebar
da_dk: Sekundær Sidekolonne
